<?php

return [
    'welcome' => 'مرحباً',
    'hero_subtitle' => '"مرحبًا بك في مطعم فيست فيوجن، حيث يتم صنع الطعم من الطبيعة."',
    'make_reservation' => 'احجز طاولتك',

    'our_story' => 'قصتنا',
        'welcome1' => 'مرحبًا',
        'content' => 'الشركة نفسها هي شركة ناجحة جدا. في الوقت الحاضر لا أحد يسقط، العيب نفسه سيقل، لا يعلمون أنها لذة التنصل سأشرحها، يحدثون لأنه من لذة طلب المرونة!',
        'read_more' => 'اقرأ المزيد',
        'about_us' => 'من نحن',
        'why_choose_us' => 'لماذا نختارنا؟',
        'about_content' => 'الشركة نفسها هي شركة ناجحة جدا. أولئك الذين ولدوا هنا وبعضهم أقل عظمة، هم مجرد باحثين عن المتعة أفسدتهم الحقيقة والألم. إنها الرغبة في الحقيقة!',
        'faster_processing' => 'معالجة وتوصيل أسرع',
        'easy_payments' => 'دفع سهل',
        'protection_security' => 'حماية وأمان 100% لتطبيقك',
        'our_menu' => 'قائمتنا',
        'speciality' => 'تخصص اليوم',
        'testimonial' => 'شهادة',
        'testimonial_content' => 'لوريم إيبسسوف يلاحقه القرش. فضفاضة الحكمة',
        'john_doe' => 'جون دو',
            'testimonial_heading' => 'الشهادة',
            'testimonial_subtitle' => 'لوريم إيبسوم دولور سيت آميت لوريم إيبسسوف يلاحقه القرش. فضفاضة الحكم',
            'first_testimonial_title' => 'طعام',
            'first_testimonial_content' => 'الشركة نفسها هي شركة ناجحة جدا. إن الآلام التي تترك تلك الآلام والخطأ المتولد من الألم، الأشياء التي يبحث عنها عن حقد، فإنه ينتزعها من راحة الحقيقة، هي أقل نجاحاً!',
            'first_testimonial_author' => 'جون دو',
            'second_testimonial_title' => 'طعام',
            'second_testimonial_content' => 'الشركة نفسها هي شركة ناجحة جدا. إن الآلام التي تترك تلك الآلام والخطأ المتولد من الألم، الأشياء التي يبحث عنها عن حقد، فإنه ينتزعها من راحة الحقيقة، هي أقل نجاحاً!',
            'second_testimonial_author' => 'جون دو',
            'third_testimonial_title' => 'طعام',
            'third_testimonial_content' => 'الشركة نفسها هي شركة ناجحة جدا. إن الآلام التي تترك تلك الآلام والخطأ المتولد من الألم، الأشياء التي يبحث عنها عن حقد، فإنه ينتزعها من راحة الحقيقة، هي أقل نجاحاً!',
            'third_testimonial_author' => 'جون دو',




            'home' => '  بيت' ,
            'categories' => ' الفئات',
            'our_menu1' => 'قائمتنا',
            'make_reservation1' => 'أجرِ الحجز',
            'switch_to_admin' => 'التبديل إلى الإدارة',
            'admin_dashboard' => 'لوحة التحكم للمشرف'


            
        
    
];
